export const DATA = {
    "2018": [556,900,293,81,217,92,168,220,89,273,179,329,56,255,1,172,419,124,132,114,239,990,452,58,329,101,74,611],
    "2017": [351,478,982,246,76,235,88,163,182,118,319,169,361,68,294,60,124,438,120,226,106,213,1,445,46,322,95,69],
    "2016": [419,124,132,114,239,990,452,58,329,101,74,611,351,478,982,246,76,235,88,163,182,118,319,169,361,68,294,60],
}

export const MAP = [
    
    { top: "430", left: "110", name: "Перник" },
    { top: "650", left: "200", name: "Благоевград" },
    { top: "500", left: "90", name: "Кюстендил" },
    { top: "400", left: "180", name: "София град" },
    { top: "400", left: "300", name: "София област" },
    { top: "250", left: "270", name: "Враца" },
    { top: "225", left: "160", name: "Монтана" },
    { top: "175", left: "80", name: "Видин" },
    { top: "225", left: "430", name: "Плевен" },
    { top: "325", left: "430", name: "Ловеч" },
    { top: "510", left: "480", name: "Пловдив" },
    { top: "560", left: "330", name: "Пазарджик" },
    { top: "650", left: "400", name: "Смолян" },
    { top: "700", left: "580", name: "Кърджали" },
    { top: "600", left: "650", name: "Хасково" },
    { top: "460", left: "570", name: "Стара Загора" },
    { top: "350", left: "550", name: "Габрово" },
    { top: "300", left: "600", name: "Велико Търново" },
    { top: "500", left: "800", name: "Ямбол" },
    { top: "410", left: "750", name: "Сливен" },
    { top: "430", left: "920", name: "Бургас" },
    { top: "290", left: "990", name: "Варна" },
    { top: "170", left: "1030", name: "Добрич" },
    { top: "270", left: "880", name: "Шумен" },
    { top: "280", left: "750", name: "Търговище" },
    { top: "180", left: "690", name: "Русе" },
    { top: "180", left: "800", name: "Разград" },
    { top: "100", left: "890", name: "Силистра" }]

export const NAMES = ["Перник","Благоевград","Кюстендил","София Град",
"София Област","Враца","Монтана","Видин","Плевен","Ловеч","Пловдив",
"Пазарджик","Смолян","Кърджали","Хасково","Стара Загора","Габрово",
"Велико Търново","Ямбол","Сливен","Бургас","Варна","Добрич","Шумен",
"Търговище","Русе","Разград","Силистра"]


